export default [
  {
    author: '마더 테레사',
    message: '아프도록 사랑하면 아픔은 없고 더 큰 사랑만이 있습니다.',
  },
  {
    author: '세르반테스',
    message: '불가능한 것을 가지려 고집하면 가능한 것까지도 거부당한다.',
  },
  {
    author: '애니 딜라드',
    message:
      '아름다움과 우아함은 우리가 알아채든 그렇지 않든 존재한다. 우리가 할 수 있는 최소한의 일은 그 장소에 있는 것뿐.',
  },
  {
    author: '아인슈타인',
    message:
      '배우면 배울수록 자신이 아무것도 몰랐다는 것을 깨닫고, 깨달으면 깨달을 수록 또 배우고 싶어진다.',
  },
  {
    author: '요기 베라',
    message:
      '자신이 어디로 가고 있는지 모를 때는 정말 조심해야 한다. 목적지에 다다르지 못할 수도 있기 때문이다.',
  },
  {
    author: '티벳 속담',
    message:
      '인생을 향해 미소 지으면 미소의 반은 자신의 얼굴에 나타나고, 나머지 반은 타인의 얼굴에 나타난다.',
  },
  {
    author: '마르쿠스 아우렐리우스',
    message:
      '다른 사람이 말하는 일에는 세심한 주의를 기울이고, 되도록 말하는 상대방의 마음속으로 파고들도록 그대 자신을 길들이게 하라.',
  },
  { author: '까뮈', message: '행복이란 그 자체가 긴 인내이다.' },
  {
    author: '공자',
    message: '모든 것이 참되면 그것이 밖으로 나타나기 마련이다.',
  },
  {
    author: '백기완',
    message:
      '사람은 만났다 헤어지지만 뜻과 뜻은 헤어지는 것이 아니라 역사와 함께한다.',
  },
  {
    author: '트웨인',
    message:
      '화가 났을때는 넷을 세어라. 그리고, 미칠듯 격분 했을 때는 맹세하라.',
  },
  {
    author: '무라카미 하루키',
    message: '희망이 있는 곳에는 반드시 시련이 있는 법이니',
  },
  {
    author: '순자',
    message:
      '누구라도 나를 충고해주고 결점을 알맞게 지적해주는 자가 있다면 그야말로 마땅히 스승으로서 존경해야 할 사람인 것이다.',
  },
  {
    author: '마르티알리스',
    message: '정직한 인간에게는 어린이와 닮은데가 있다.',
  },
  {
    author: '장자크 루소',
    message:
      '잘못을 부끄러워하라. 그러나 그 잘못을 회개하는 것은 부끄러워하지 말라',
  },
  {
    author: '장자',
    message:
      '너무 재주가 많은 자는 수고가 많고 너무 영리한 자는 쓸데없는 걱정으로 고생이 많다.',
  },
  {
    author: '아리스토텔레스',
    message:
      '처음에는 진실과 조금 밖에 빗나가지 않은 것이라도 후에는 천배나 벌어지게 된다.',
  },
  {
    author: '프랑수아 드 라로슈푸코',
    message:
      '희망과 두려움은 뗄레야 뗄 수가 없다. 희망이 없는 두려움이 없다면, 두려움이 없는 희망도 없다.',
  },
  {
    author: '벤자민 버튼의 시간은 거꾸로 간다 중에서',
    message:
      '살아가면서 너무 늦거나 너무 이른 건 없단다. 꿈을 이루는데 시간 제한은 없단다.',
  },
  {
    author: 'A.F.F. 코체부',
    message: '연정은 사랑스러운 꽃이며, 우정은 달콤한 과실(果實)이다.',
  },
  {
    author: '연암 박지원',
    message:
      '자기보다 나은 사람에게 묻기를 꺼린다면, 이는 죽을 때까지 편협하고 무식한 틀 속에 자신을 가두는 것과 같다.',
  },
  {
    author: '보나르',
    message: '참다운 벗은 어려울때는 부르지 않아도 나타난다.',
  },
  {
    author: 'G.K. 체스터턴',
    message: '세상은 당신이 이해하는 것보다 영광으로 가득차있다.',
  },
  {
    author: '톨스토이',
    message: '시간은 흘러가지만 한번 입 밖에 낸 말은 그대로 남는다.',
  },
  { author: '인디언 속담', message: '목적지로 가는 길은 많은 법이다.' },
  {
    author: '처칠',
    message:
      '위험에 쫓길 때에는 절대로 뒤를 돌아서 도망쳐서는 안된다. 그랬다가는 위험이 2배로 는다. 거꾸로, 곧바로 맞선다면, 위험은 반이 될 것이다.',
  },
  {
    author: '소크라테스',
    message:
      '인간사에는 안정된 것이 하나도 없음을 기억하라. 그러므로 성공에 들뜨거나 역경에 의기소침 하지마라.',
  },
  {
    author: '명심보감',
    message: '마음이 남을 저버리지 않았으면 얼굴에 부끄러운 빛이 없느니라.',
  },
  {
    author: '플라톤',
    message:
      '마음이 현실을 만들어 낸다. 우리는 마음을 바꿈으로써 현실을 바꿀 수 있다.',
  },
  {
    author: '세네카',
    message:
      '가난한 사람이란 적게 가진 자가 아니라, 너무 많이 가지려는 자이다.',
  },
  { author: '중국 속담', message: '흐르는 물은 결코 썩는 법이 없다.' },
  {
    author: '아르키메데스',
    message: '말해야 할 때를 아는 사람은 침묵해야 할 때를 안다.',
  },
  {
    author: '홍자성',
    message:
      '바쁠 때 자기 성품을 어지럽히지 않으려면 모름지기 한가할 때에 심신을 맑게 닦아야 하고, \n죽을 때 마음이 흔들리지 않으려면 모름지기 살아 있을 때에 만물의 진상을 간파해야한다.',
  },
  { author: '베토벤', message: '친구여 박수를! 희극은 끝났다.' },
  {
    author: '법정스님',
    message:
      '나는 누구인가? 스스로에게 물으라.\n자신의 속 얼굴이 드러나 보일 때까지 묻고 묻고 물어야 한다.\n건성으로 묻지 말고 목소리 속의 목소리로 귀 속의 귀에 대고 간절히 물어야 한다.\n해답은 그 물음 속에 있다.',
  },
  {
    author: '존 모리',
    message: '사람을 침묵시켰다고 해서 그의 마음을 변화시킨 것은 아니다.',
  },
  {
    author: '인디언 속담',
    message:
      '우리가 살고 있는 토지는 조상으로부터 물려받은 것이 아니라 우리들의 아이들로부터 빌려온 것이다.',
  },
  {
    author: '루소',
    message:
      '인생의 처음 4분의 1은 그 방법도 모르는 사이에 지나가고, 마지막 4분의 1은 그 즐거움을 맛볼 수 없게 된 채 지나간다. 게다가 그 사이의 기간 중 4분의 3은, 수면, 노동, 고통, 속박 모든 종류의 고통을 통해 소비된다. 인생은 짧다.',
  },
  {
    author: '아이작 뉴턴',
    message:
      '진실은 복잡함이나 혼란 속에 있지 않고, 언제나 단순함 속에서 찾을 수 있다.',
  },
  {
    author: '쇼펜하우어',
    message:
      '인생의 최초 40년은 내게 텍스트를 부여하고, 나머지 30년도 그에 대한 주석을 부여해 준다.',
  },
  {
    author: '왈도 에머슨',
    message:
      '우리들은 혼자서 세상 속을 걸어가고 있다. 우리들이 바라는 우정은 꿈이고, 우화다.',
  },
  {
    author: '융',
    message:
      '대부분의 사람들에게 자신들의 인생이 현존을 넘어서 \n무한정한 연속성을 지니고 있다는 사실을 받아들이는 것은 매우 의미있는 일이다.',
  },
  {
    author: '공자',
    message:
      '하루에도 여러 번 나는 자신을 돌아본다. 해야 할 일은 충실히 실행하였는지, 또 친구들에게 신의를 잃는 행동을 하지는 않았는지, 또 내가 배운 것을 몸소 실행에 옮겼는지 말이다.',
  },
  {
    author: '호메로스',
    message:
      '조금이라도 가벼이 여기지 말라, 신들이 베푸신 이 값진 보화.\n신에게서만 받을 수 있는 것,\n인간의 마음대로 받을 수 없는 것이니.',
  },
  { author: '베토벤', message: '친구여 박수를! 희극은 끝났다.' },
  {
    author: '정약용',
    message:
      '아침에 햇볕을 먼저 받는 곳은 저녁때 그늘이 먼저 지고, 일찍 피는 꽃은 그 시듦도 빠르다는 것이 진리이다. 운명은 돌고 돌아 한 시각도 멈추지 않는 것이니 이 세상에 뜻이 있는 사람은 한 때의 재난 때문에 청운의 뜻까지 꺽어서는 안된다.',
  },
  {
    author: '파울로 코엘료',
    message:
      '해명하려 들지 말라. 시간 낭비다. 사람들은 오직 듣고 싶은 말만 듣는다.',
  },
  { author: '몽테스키외', message: '조금을 알기 위해서 많이 공부해야 한다.' },
  {
    author: '서산대사',
    message:
      '눈 내린 들판을 밟아갈 때는 그 발걸음을 어지러이 하지 말라 \n오늘 걷는 나의 발자국은 반드시 뒷사람의 이정표가 될 것이라.',
  },
  {
    author: '손자병법',
    message: '알고 덤비는 자에게는 임기응변의 방법밖에 없다.',
  },
  { author: '영국 속담', message: '밤은 사색의 어머니다.' },
  { author: '베토벤', message: '친구여 박수를! 희극은 끝났다.' },
  {
    author: '장 폴 사르트르',
    message:
      '삶은 어떤 선험적 의미를 지니지 않는다. 삶에 의미를 주는 것은 바로 당신에게 달렸다. 그리고 가치란 당신이 선택하는 의미 외에 아무 것도 아니다.',
  },
  {
    author: '아인슈타인',
    message:
      '실수를 한번도 하지 않은 사람은 새로운 것을 아예 시도조차 하지 않았다는 것이다.',
  },
  {
    author: '베이컨',
    message:
      '역사는 인간을 현명하게 만들고, 시는 재치있게 만들며, 수학은 명민하게, 과학은 심오하게, 도덕은 엄숙하게, 논리는 정확하게 만든다.',
  },
  {
    author: '헨리 데이비드 도로',
    message:
      '우리는 자명종 소리에 의해서가 아니라 새벽에의 무한한 기대감으로 깨어나는 법을 익혀야 하고 또한 스스로 늘 깨어 있어야만 한다.',
  },
  {
    author: '괴테',
    message:
      '인생은 전부 다음 2개로부터 성립한다. 하고 싶지만 할 수 없다. 할 수 있지만 하고 싶지 않다.',
  },
  {
    author: '프리드리히 실러',
    message:
      '사람은 운이 좋을 때에는 위대하게 보일지도 모르지만, 진짜로 향상하는 건 불행할 때다.',
  },
  {
    author: '발타자르 그라시안',
    message:
      '과장에는 과장으로 대처하라. 재치있는 말은 상황과 경우에 따라 사용되어야 하며, 이것이 바로 지혜의 힘임을 알라.',
  },
  {
    author: '홍자성',
    message:
      '뜻을 굽혀서 남으로부터 기쁨을 얻기 보다는 내 몸의 행실을 곧게 하여 사람들의 미움을 받음이 더 나으며, 좋은 일 한 것도 없이 남의 칭찬을 받는 것 보다는 나쁜 일을 하지 않고서 남의 헐뜻음을 당하는 것이 더욱 낫다.',
  },
  {
    author: '윌리엄 워즈워스',
    message:
      '희망이란 무엇인가. 갸냘픈 풀잎에 맺힌 아침 이슬이거나, 좁디 좁은 위태로운 길목에서 빛나는 거미줄이다.',
  },
  { author: '톨스토이', message: '역경이 인격을 만든다' },
  {
    author: '호라티우스',
    message:
      "일을 하는 사이사이에 \n책을 펼쳐들고 성현에게 물으라,\n'지칠 줄 모르는 욕망과\n득이 없는 것에 연결되는 소망과\n공포심 등에 쫓겨 \n괴로움을 겪지 않고\n조용히 살아가기 위해서는 \n어떻게 하면 좋을지'를.",
  },
  {
    author: '인디언 속담',
    message:
      '그 사람의 신발을 신고 오랫동안 걸어보기 전까지는 그 사람을 판단하지 말라',
  },
  {
    author: '쇼펜하우어',
    message:
      '자신의 외부에서 행복을 발견하려고 하는 사람은 어리석다. 밖에서 행복을 얻으려고 하면 불행을 초래할 뿐이다.',
  },
  {
    author: '세네카',
    message: '자신을 절제하는 힘을 가진 사람이 진정으로 강한 사람이다.',
  },
  {
    author: '비트겐슈타인',
    message:
      '어떤 돌이 전혀 움직이지 않고 도저히 손을 쓸 방도가 없다면 먼저 주변의 돌부터 움직여라.',
  },
  {
    author: '크리슈나무르티',
    message:
      '당신이 공포와 동떨어져 있는 게 아니라 그것의 일부임을 알 때, 당신은 공포에 관해 아무것도 할 수가 없다. 그리하여 공포는 완전히 사라지게 된다.',
  },
  { author: '베토벤', message: '친구여 박수를! 희극은 끝났다.' },
  {
    author: '세네카',
    message:
      '겨울에 추운 것은 당연하다. 그렇지 않은가? 바다에 배를 타고 나가면 멀미가 나고, 붐비는 길을 가면 사람들과 부딪히는 것은 이상할 게 없다. 각오가 되어 있는 일은 담대한 마음으로 맞이할 수가 있다.',
  },
  {
    author: '위니메이커',
    message:
      '이런 일은 도저히 불가능하다고 자신이 믿고 시작하는 것은 그것을 자기 자신이 불가능하게 하는 수단이다.',
  },
  {
    author: '마더 테레사',
    message: '배려있는 말은 짧고 간단한 것이지만, 그 반향은 실로 무한하다.',
  },
  {
    author: '크롬웰',
    message: '자기가 가지고 있는 것을 모르는 사람은 결코 높이 향상하지 못한다.',
  },
  {
    author: '중국 속담',
    message:
      '초가집에 살면서도 미소 지을 수 있는 자가 궁전에 살면서 눈물 흘리는 자보다 훨씬 처지가 나은 자이다.',
  },
  {
    author: '마윈',
    message: '세상에는 뛰어난 이념이란 없다. 성실한 결과만 있을 뿐이다.',
  },
  {
    author: '헤르만 헤세',
    message:
      '인생을 밝다고 생각하는 때에도 어둡다고 생각하는 때에도 나는 결코 인생을 욕하지 않았다.',
  },
  {
    author: '브뤼에르',
    message: '가장 작은 기쁨은 타인을 기쁘게 해주는 데서 시작된다.',
  },
  {
    author: '토머스 에디슨',
    message: '대다수의 인생 실패자들은 성공을 목전에 두고 포기한 사람들이다.',
  },
  {
    author: '세네카',
    message:
      '창을 던졌을 때 단단한 표면이나 물체에 맞으면 튕겨 나오면서 오히려 던진 사람에게 타격을 준다. 그렇듯이, 부당함은 위대한 정신에 피해를 입히지 못한다. 그것이 목표한 상대보다 자신이 훨씬 무르기 때문이다.',
  },
  {
    author: '베이컨',
    message:
      '인생은 도로와 같은 것이다. 가장 가까운 지름길은, 대부분 가장 나쁜 길이다.',
  },
  {
    author: '안창호',
    message:
      '성격이 모두 나와 같아 지기를 바라지 말라. 매끈한 돌이나 거친 돌이나 다 제각기 쓸모가 있는 법이다. 남의 성격이 내 성격과 같아지기를 바라는 것은 어리석은 생각이다.',
  },
  {
    author: '라이너 마리아 릴케',
    message: '자신을 관리한다는 것은 자신을 완성한다는 것을 의미한다.',
  },
  {
    author: '코코샤넬',
    message:
      '나는 좋아하는 일밖에 하지 않아. 나는 나의 인생을 내가 하고 싶은 일만으로 개척해왔어.',
  },
  {
    author: '벽암록',
    message:
      '내 인생에서 가장 행복한 날,절정의 날,가장 귀중한 날은 언제인가.\n바로 오늘,지금 여기다. \n어제는 지나간 오늘이요 내일은 다가오는 오늘이다. \n그러므로 오늘 하루를 이 삶의 전부로 여기며 살아야 한다.',
  },
  {
    author: '퇴계 이황',
    message: '스스로의 힘으로 실천하지 않는 것은 자포자기와 같다.',
  },
  {
    author: '데일 카네기',
    message:
      '행운은 매달 찾아온다. 그러나 그것을 맞이할 준비가 되어 있지 않으면 거의 다 놓치고 만다. 이번 달에는 이 행운을 놓치지 말라.',
  },
  {
    author: '세종대왕',
    message:
      '남을 너그럽게 받아들이는 사람은 항상 사람들의 마음을 얻게 되고, 위엄과 무력으로 엄하게 다스리는 자는 항상 사람들의 노여움을 사게 된다.',
  },
  {
    author: '프란시스 베이컨',
    message: '효용(效用)은 사람으로 하여금 준비하게 만든다.',
  },
  {
    author: '제롬',
    message:
      '오래찾아야 하고 잘 발견되지 않으며 유지하기도 힘드는 것이 친구이다.',
  },
  {
    author: '라 로슈푸코',
    message: '마음 속으로만 생각하는 것은 고칠 수 있다.',
  },
  {
    author: '영국 속담',
    message:
      '기회는 앞 머리카락만 있고, 뒷머리는 벗겨져 있다. 기회를 만나려면 앞 머리카락을 잡으라.',
  },
  {
    author: '지이드',
    message: '가장 큰 행복이란 사랑한 후에 그 사랑을 고백하는 일이다.',
  },
  {
    author: '소크라테스',
    message:
      '인간사에는 안정된 것이 하나도 없음을 기억하라. 그러므로 성공에 들뜨거나 역경에 의기소침 하지마라.',
  },
  {
    author: '공자',
    message: '들은 것은 잊어버리고, 본 것은 기억하고 직접 해본 것은 이해한다.',
  },
  { author: '체이즈', message: '회복의 유일한 길은 다시 시작하는 것이다.' },
  {
    author: '중국 속담',
    message: '하루에 세 번 미소 짓는 자에게는 약이 필요 없는 법이다.',
  },
  { author: '고갱', message: '예술은 도작이냐 혁명이냐 둘 중 하나다.' },
  {
    author: '세네카',
    message:
      '어떤 사람은 과거의 기억을 되살려 자신을 학대한다. 어떤 자는 오지도 않은 미래 때문에 고통을 받는다. 하지만 어리석기는 둘다 마찬가지다. 과거는 이미 지나갔고, 미래는 아직 오지 않았으니까.',
  },
  {
    author: '무라카미 하루키',
    message: '눈에 보이는 것이 진정한 것이라고는 할 수 없다.',
  },
  {
    author: '체호프',
    message:
      '부드러운 말로 상대방을 설득할 수 없는 사람은 위엄있는 말로도 설득할 수 없다.',
  },
  {
    author: '윌리엄 워즈워스',
    message:
      '희망이란 무엇인가. 갸냘픈 풀잎에 맺힌 아침 이슬이거나, 좁디 좁은 위태로운 길목에서 빛나는 거미줄이다.',
  },
  {
    author: '로버트 프로스트',
    message:
      '교육이란 화를 내지 않고, 자신감을 잃지 않으면서도 거의 모든것에 귀기울일 수 있는 능력이다.',
  },
  {
    author: '공자',
    message: '모든 것이 참되면 그것이 밖으로 나타나기 마련이다.',
  },
  {
    author: '앤드류 카네기',
    message: '행복의 비결은 포기해야 할 것을 포기하는 것이다.',
  },
  {
    author: '로맹 롤랑',
    message:
      '진리를 볼 필요가 없는 사람들에게 있어 인생이란 얼마나 편안한 것일까.',
  },
  {
    author: '카를 힐티',
    message:
      '일하는 것의 기쁨은, 자신이 잘 생각하고, 실제로 경험하는 것에서만 생긴다. 그것은 교훈으로부터, 유감스럽지만, 매일 증명되는 것처럼, 실례로부터도 결코 생겨나지 않는다.',
  },
  {
    author: '이어령',
    message:
      '나이를 먹고 세월이 흐르면 시간이 없으니 자기가 좋아하는 일부터 먼저 하라.',
  },
  {
    author: '세네카',
    message:
      '어떤 사람은 과거의 기억을 되살려 자신을 학대한다. 어떤 자는 오지도 않은 미래 때문에 고통을 받는다. 하지만 어리석기는 둘다 마찬가지다. 과거는 이미 지나갔고, 미래는 아직 오지 않았으니까.',
  },
  {
    author: '마하트마 간디',
    message:
      '약한 만큼 상대방을 용서할 수 없다. 용서한다는 것은, 강함의 증거다.',
  },
  {
    author: '인디언 속담',
    message:
      '인간은 실수하게 마련이며 용서받지 못할 그 어떠한 실수도 존재하지 않느니라.',
  },
  {
    author: '밀레',
    message:
      '다른 사람을 감동시키려면 먼저 자신이 감동해야 한다. 그렇지 않으면 제 아무리 정교한 작품이라도 결코 생명력을 갖지 못한다.',
  },
  {
    author: '영국 속담',
    message:
      '기회는 앞 머리카락만 있고, 뒷머리는 벗겨져 있다. 기회를 만나려면 앞 머리카락을 잡으라.',
  },
  {
    author: '사를르 뒤클로',
    message:
      '가장 친한 친구라 할지라도 자신의 생각을 전부 말해 버리면 평생토록 적이 될 수 있다.',
  },
  { author: '고갱', message: '예술은 도작이냐 혁명이냐 둘 중 하나다.' },
  {
    author: '안창호',
    message: '서로 사랑하면 살 것이요, 서로 싸우면 죽을 것이다.',
  },
  {
    author: '프란시스 베이컨',
    message:
      '이전에 실현된 적이 없는 결과를 얻고 싶다면 \n이미 전에 사용된 방법을 활용해서 이루고자 한다는 것은 현명하지 못한 생각이다.',
  },
  {
    author: '프로이트',
    message:
      '나는 힘과 자신감을 찾아 항상 바깥으로 눈을 돌렸지만, 자신감은 내면에서 나온다. 자신감은 항상 그 곳에 있다.',
  },
  {
    author: '닉슨',
    message:
      '패배를 극복하는 법을 배워야 한다. 그럴때에 당신의 인격이 향상된다.',
  },
  {
    author: '릴리',
    message: '한 친구를 얻는 데는 오래 걸리지만 잃는 데는 잠시이다.',
  },
  {
    author: '백기완',
    message:
      '사람은 만났다 헤어지지만 뜻과 뜻은 헤어지는 것이 아니라 역사와 함께한다.',
  },
  {
    author: '벤자민 프랭클린',
    message: '핑계를 잘 대는 사람은 거의 좋은 일을 하나도 해내지 못한다.',
  },
  { author: '톨스토이', message: '역경이 인격을 만든다' },
  {
    author: '괴테',
    message: '당신은 항상 영웅이 될 수 없다. 그러나 항상 사람은 될 수 있다.',
  },
  {
    author: '트웨인',
    message:
      '화가 났을때는 넷을 세어라. 그리고, 미칠듯 격분 했을 때는 맹세하라.',
  },
  {
    author: '윌리엄 쿠퍼',
    message:
      '그는 시골을 무척 좋아한다. 그런데 실은 그가 시골이 가장 좋아지는 것은 도시에서 시골에 관해 배우고 있을 때이다.',
  },
  {
    author: '라 브뤼에르',
    message:
      '이미 경험한 안 좋은 일에 대한 아쉬운 감정은 남은 인생을 살아가는 동안 내내 좋은 약이 되어 다시는 그런 일을 경험하지 않게 한다.',
  },
  {
    author: '중국 속담',
    message:
      '남을 칭찬하는 말을 하기는 어렵지만 남을 헐뜯는 말을 하기는 쉽다. 그러나 일단 남을 칭찬하는 말을 한번 하게 되면 어렵지 않게 남을 칭찬하는 말이 입에서 술술 나오게 될 것이다.',
  },
  {
    author: '동의보감',
    message:
      '사람이 허심탄회하게 되면 천지간의 도(道)와 합치되는 것이요, 야심이 있으면 도에서 멀어진다.',
  },
  {
    author: '빌 게이츠',
    message:
      '괴짜들에게 잘해주어라. 나중에 그들 밑에서 일할 날이 올지도 모른다.',
  },
  {
    author: '존 차디',
    message: '당신이 잠자리에서 일어나든 안 일어나든 하루는 시작된다.',
  },
  {
    author: '발타자르 그라시안',
    message:
      '과장에는 과장으로 대처하라. 재치있는 말은 상황과 경우에 따라 사용되어야 하며, 이것이 바로 지혜의 힘임을 알라.',
  },
  {
    author: '조지 오웰',
    message:
      '모든 세대는 스스로를 이전 세대보다 똑똑하고, 다음 세대보다 현명하다고 생각한다.',
  },
  {
    author: '장자크 루소',
    message:
      '괴로움을 맛보는 일이 없는 사람은 인간애로부터 생기는 감동도 기분좋은 동정의 기쁨도 알지 못한다.',
  },
  {
    author: '삼국지',
    message:
      '아무리 어려운 책이라도 백번 이상 되풀이해서 읽으면 이해할 수 있다.',
  },
  {
    author: '공자',
    message:
      '가지를 잘 쳐주고 받침대로 받쳐 준 나무는 곧게 잘 자라지만, 내버려 둔 나무는 아무렇게나 자란다. 사람도 이와 마찬가지여서 남이 자신의 잘못을 지적해 주는 말을 잘 듣고 고치는 사람은 그만큼 발전한다.',
  },
  {
    author: '브라마 쿠마리스',
    message:
      '너 자신을 개선하는데 되도록 시간을 많이 써라. 그러면 남을 비난하는데 낭비할 시간은 없다.',
  },
  {
    author: '톨스토이',
    message:
      '친절은 세상을 아름답게 한다. 모든 비난을 해결하고, 얽힌 것을 풀어헤치며, 어려운 일을 수월하게 하고 우울한 것을 즐거운 것으로 바꾼다.',
  },
  {
    author: '티벳 속담',
    message: '걱정을 해서 걱정이 없어지면 걱정이 없어지겠네',
  },
  { author: '해밀턴', message: '명언집이 완성되는 일은 없다.' },
  {
    author: '올리버 호움즈',
    message:
      '청춘은 퇴색되고 사랑은 시들고 우정의 나뭇잎은 떨어지기 쉽다. 그러나 어머니의 은근한 희망은 이 모든 것을 견디며 살아 나간다.',
  },
  {
    author: '트웨인',
    message:
      '화가 났을때는 넷을 세어라. 그리고, 미칠듯 격분 했을 때는 맹세하라.',
  },
  {
    author: '퇴계 이황',
    message: '스스로의 힘으로 실천하지 않는 것은 자포자기와 같다.',
  },
  {
    author: '버틀러',
    message:
      '사상이나 행동에 비하면 언어는 벼락출세자이다. 우리들이 읽어야 하는 것은 언어가 아니라 언어의 그늘에 있다고 느끼는 사람이다.',
  },
  { author: '고갱', message: '예술은 도작이냐 혁명이냐 둘 중 하나다.' },
  {
    author: '카를 힐티',
    message: '잠자리에 들때, 내일 일어나는 것을 기대하는 사람은 행복하다.',
  },
  {
    author: '파울로 코엘료',
    message:
      '해명하려 들지 말라. 시간 낭비다. 사람들은 오직 듣고 싶은 말만 듣는다.',
  },
  {
    author: '짐 파커',
    message: '제대로 질문할 줄 아는 능력이야말로 가장 중요한 정보수집 기술이다',
  },
  {
    author: '빈센트 반 고흐',
    message:
      '만약 가슴 안에서 "나는 그림에 재능이 없는 걸" 이라는 음성이 들려오면 반드시 그림을 그려 보아야 한다. 그 소리는 당신이 그림을 그릴 때 잠잠해진다.',
  },
  {
    author: '블레이크',
    message: '하나의 작은 꽃을 만드는 데도 오랜 세월의 노력이 필요하다.',
  },
  {
    author: '마르쿠스 아우렐리우스',
    message:
      '다른 사람이 말하는 일에는 세심한 주의를 기울이고, 되도록 말하는 상대방의 마음속으로 파고들도록 그대 자신을 길들이게 하라.',
  },
  {
    author: '괴테',
    message: '당신은 항상 영웅이 될 수 없다. 그러나 항상 사람은 될 수 있다.',
  },
  { author: '괴테', message: '외국어를 모르면 모국어에 대해서도 모른다.' },
  {
    author: '톨스토이',
    message:
      '인간에게 최고의 행복은 해의 끝을 맞이하는 자신이 그 해의 시작의 자신보다도 몹시 좋아졌다고 느끼는 것이다.',
  },
  {
    author: '리너 혼',
    message:
      '꽃을 받는 것은 정말 멋진 일이다. 당신이 아직 꽃향기를 맡을 수 있는 동안에는.',
  },
  {
    author: '스티브잡스',
    message:
      '내가 계속할 수 있었던 유일한 이유는 내가 하는 일을 사랑했기 때문이라 확신합니다. 여러분도 사랑하는 일을 찾으셔야 합니다. 당신이 사랑하는 사람을 찾아야 하듯 일 또한 마찬가지입니다.',
  },
  {
    author: '괴테',
    message:
      '초조해하는 것은 아무런 도움도 되지 않는다. 후회는 더욱이 도움이 되지 않는다. 초조함은 실수를 늘리고, 후회는 새로운 후회를 만든다.',
  },
  {
    author: '소크라테스',
    message:
      '어려서 겸손해져라, 젊어서 온화해져라, 장년에 공정해져라, 늙어서는 신중해져라.',
  },
  {
    author: '프리드리히 쉴러',
    message:
      '이 세상에 우연이라는 것은 존재하지 않는다. \n우리에게는 아주 하찮아 보이는 사건들도 운명에 깊이 뿌리를 박고 있다.',
  },
  {
    author: '도미다 고지로',
    message: '예술은 창조자와 감상하는 사람이 서로 만나는 환희의 광장.',
  },
  {
    author: '월터 배젓',
    message:
      '인생에 관한 큰 기쁨은, 너는 못해라고 사람들이 말하는 것을 하는 것에 있다.',
  },
  {
    author: '펠립 도머 스태넙 체스터필드',
    message: '태만이란 약한 마음을 가진 사람의 유일한 피난처이다.',
  },
  {
    author: '아인슈타인',
    message: '어제로부터 배우고 오늘을 살며 내일을 기대한다.',
  },
  {
    author: '알랭',
    message: '딸기가 딸기 맛을 지니고 있듯 삶은 행복이란 맛을 지니고 있다.',
  },
  {
    author: '톨스토이',
    message: '시간은 흘러가지만 한번 입 밖에 낸 말은 그대로 남는다.',
  },
  {
    author: '소크라테스',
    message:
      '인간사에는 안정된 것이 하나도 없음을 기억하라. 그러므로 성공에 들뜨거나 역경에 의기소침 하지마라.',
  },
  {
    author: '빈센트 반 고흐',
    message:
      '만약 가슴 안에서 "나는 그림에 재능이 없는 걸" 이라는 음성이 들려오면 반드시 그림을 그려 보아야 한다. 그 소리는 당신이 그림을 그릴 때 잠잠해진다.',
  },
  {
    author: '벤 죤슨',
    message:
      '진정한 행복을 만드는 것은 수많은 친구가 아니며, 훌륭히 선택된 친구들이다.',
  },
  {
    author: '손자병법',
    message: '결단을 내리면 즉시 실천하라. \n김은 새어나가기 마련이다.',
  },
  {
    author: '무라카미 하루키',
    message: '조금씩 향상한다. 조금씩이지만 그래도 향상은 향상이다',
  },
  {
    author: '푸시킨',
    message:
      '인간이 추구해야 할 것은 돈이 아니다. 항상 인간이 추구해야 할 것은 인간이다.',
  },
  { author: '조지 엘리엇', message: '무엇인가 되기에 늦을 때란 없다.' },
  { author: '니체', message: '모든 사람들로부터 사랑받지 않아도 된다.' },
  {
    author: 'A. 카네기',
    message:
      '때를 놓치지 말라. 이 말은 인간에게 주어진 영원한 교훈이다. \n그러나 인간은 이것을 그리 대단치 않게 여기기 때문에 \n좋은 기회가 와도 그것을 잡을 줄 모르고 때가 오지 않는다고 불평만 한다. \n하지만 때는 누구에게나 오는 것이다.',
  },
  {
    author: '탈무드',
    message:
      '자기가 보는 것이 무엇인지 모른 채 막연히 바라보는 사람, 어디에 자기가 서 있는지 모른 채 우두커니 서 있는 사람, 그들은 불행하다.',
  },
  {
    author: '채근담',
    message:
      '기분이 좋을 때 쉽게 약속 하지 마라. 충동적으로 행동 하지 마라. 그리고 지쳤다고 하더라도 일을 미완성인 채 내버려두지 말라.',
  },
  { author: '케인 오하라', message: '분별력이 약할 때 편견은 강하다.' },
  {
    author: '하이네',
    message: '행복은 바람둥이와 같아서 언제나 같은 장소에 머물 줄을 모른다.',
  },
  {
    author: '인디언 속담',
    message:
      '우리가 살고 있는 토지는 조상으로부터 물려받은 것이 아니라 우리들의 아이들로부터 빌려온 것이다.',
  },
  {
    author: '요기 베라',
    message:
      '자신이 어디로 가고 있는지 모를 때는 정말 조심해야 한다. 목적지에 다다르지 못할 수도 있기 때문이다.',
  },
  {
    author: '탈무드',
    message:
      '항아리 속에 든 한 개의 동전은 시끄럽게 소리를 내나, 동전이 가득 찬 항아리는 조용하다.',
  },
  {
    author: '니체',
    message:
      '사랑하기 위해, 사랑받기 위해 먼저 스스로를 아는 것부터 시작하라. 자신조차 알지 못하면서 상대를 알기란 불가능한 것이다.',
  },
  {
    author: '괴테',
    message: '자기 자신을 믿는 것만으로 좋다. 반드시 살아갈 길이 보인다.',
  },
  {
    author: '브라마 쿠마리스',
    message: '화를 내면 화낸 것보다 더 많은 것을 잃는다.',
  },
  {
    author: '중국 속담',
    message:
      '칼의 예리한 면이 날카로운 상처를 남기듯, 신랄한 말 한마디가 사람의 마음에 치명적인 상처를 입히는 법이다.',
  },
  {
    author: '테렌티우스',
    message:
      '인생은 주사위놀이와 같은 것이다. 던진 결과가 가장 바라고 있던 결과와 다르면 우연에 의해서 주어진 것을 기교에 의해서 수정하지 않으면 안된다.',
  },
  { author: '세네카', message: '누리는 행운이 늘어갈수록 화도 커진다.' },
  {
    author: '세네카',
    message: '인간은 어떻게 살아야 하는가를 평생을 통해 꾸준히 배워야만 한다.',
  },
  {
    author: '카를 힐티',
    message: '잠자리에 들때, 내일 일어나는 것을 기대하는 사람은 행복하다.',
  },
  { author: '카네기', message: '큰 나무는 바람을 많이 받는다.' },
  { author: '벤자민 프랭클린', message: '훌륭한 행동이 훌륭한 말보다 낫다' },
  {
    author: '홍자성',
    message:
      '바쁠 때 자기 성품을 어지럽히지 않으려면 모름지기 한가할 때에 심신을 맑게 닦아야 하고, \n죽을 때 마음이 흔들리지 않으려면 모름지기 살아 있을 때에 만물의 진상을 간파해야한다.',
  },
  {
    author: '노자',
    message:
      '쉽게 허락한 것은 반드시 신뢰성이 희박하고, \n쉽게 하는일이 많으면 어려움이 많이 따른다.',
  },
  {
    author: '프랑수아 드 라로슈푸코',
    message:
      '사랑하는 사람에게 진심을 듣는 것보다, 가만히있는 편이 아직 행복할 때가 있다.',
  },
  {
    author: '볼테르',
    message:
      '아무리 유익한 책이라도 그 절반은 독자 자신에 의해서 만들어지는 것이다.',
  },
  {
    author: '로망롤랑',
    message:
      '사랑은 신뢰의 행위다. 신이 존재하느냐, 않느냐는 아무래도 좋다. 믿으니까 믿는것이다. 사랑하니까 사랑하는것이다.',
  },
  {
    author: '호이트맨',
    message: '치료를 받을 생각을 말고 질병을 만들지 말라.',
  },
  {
    author: 'O. 헨리',
    message:
      '인간에게 있어서 중요한 것은 이 세상에서 얼마나 오래 사는 가에 대한 것이 아니다. 이 세상에서 얼마나 가치 있는 것을 하는 가에 있다.',
  },
  {
    author: '베이컨',
    message:
      '대화를 나눌 때에는 자신의 의견을 말하기 보다 상대방에게 질문을 많이 하도록 하라.',
  },
  {
    author: '린드버그 부인',
    message:
      '홀로 있는 것, 한 해의, 한 주일의, 하루의 잠시를 홀로 지내는 것, 그것은 누구에게나 필요한 것이 아닐까?',
  },
  { author: '월트 디즈니', message: '현상유지로는 후퇴할 뿐이다.' },
];
